split = {
    'train' : {
        'bald' : ['Bald_train'],
        'bear' : ['곽도원', '김구라', '마동석', '박성웅','스윙스','안재홍','정형돈'],
        'cat' : ['강동원','김희선','엑소 시우민','유인영','워너원 황민현','이종석','이나영'],
        'dinosaur' : ['공유','김아중','김우빈','송지효','신민아','육성재','윤두준'],
        'dog' : ['박보검','박보영','손예진','송중기','아이유','한효주','임시완'],
#         'dog' : ['박보검','박보영','손예진','송중기','아이유','한효주','박형식'],
        'rabbit' : ['방탄소년단 정국','백진희','수지','아이콘 바비','안형섭','이세영','트와이스 나연']
    },
    'test' : {
        'bald' : ['Bald_test'],
        'bear' : ['조세호', '조진웅', '최자'],
        'cat' : ['이준기','한예슬','한채영'],
        'dinosaur' : ['이민기','천우희','한지민'],
        'dog' : ['엑소 백현','워너원 강다니엘','태연'],
        'rabbit' : ['엑소 수호','워너원 박지훈','트와이스 다현']
    },
}